<!DOCTYPE html>
<html lang="en">

<head>

    <meta charset="UTF-8" />
    <title>Wash Support</title>
    <link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="style.css">
    <script src="jquery-3.1.0.min.js"></script>
    <script src="jquery.js"></script>
    <script src="http://vk.com/js/api/openapi.js" type="text/javascript"></script>
    <!-- Put this script tag to the <head> of your page -->

    <script type="text/javascript" src="//vk.com/js/api/openapi.js?121"></script>
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
</head>

<body>

    <div id="back-top">
        <a href="#"><img src="img/strelka.png" alt="Поднять страницу"></a>
    </div>

    <div class="grey">

        <div class="wid">
            <div class="logo3">

                <span class="ff1 ff22 ">Киев</span></li>
                <br>
                <br>
                <span class="zh1 zh121">Lifecell:</span>+38 (097)000 00 00</li>
                <span class="zh2 zh22">Vodafone:</span>+38 (097)000 00 00</li>
                <span class="zh3 zh33">Kyivstar:</span>+38 (097)000 00 00</li>
                <br>


            </div>
        </div>

        <div class="toph1">

            <div class="hei">
                <img class="logo" src="img/dfdf111.png" alt="wash-pupport">
                <div class="logo2"><span class="blaa"><br><br>Услуги по ремонту<br> и установке стиральных машин</span></div>



            </div>
        </div>
        <div class="header">




            <div class="menu">

                <ul class="menuu">

                    <li class="li3"><a class="aa3" id="a9" href="index.php">Главная</a></li>
                    <li class="li3"><a class="aa3" href="prix.php">Цены</a></li>
               
                    <li id="onnn" class="li3 "><a class="aa3 blue" id="onn" href="#">Полезные статьи</a>
                        <img class="strela" src="img/p3.png">
                        <ul class="submenu">
                            <li class="lii" id="pq1"><a class="a21" href="article2.php">Типы стиральных машин</a></li>
                            <li class="lii" id="pq2"><a class="a211 " href="article1.php">Распространенные<br> неисправности</a></li>
                            <li class="lii" id="pq3"><a class="a212" href="article3.php">При какой темперетуре стирать</a></li>
                            <li class="lii" id="pq4"><a class="a213" href="article4.php">Коды ошибок</a></li>
                            <li class="lii" id="pq5"><a class="a214" href="article5.php">Рекомендации по эксплуатации </a></li>
                            <li class="lii" id="pq6"><a class="a215" href="article6.php">Мифы о стирке</a></li>


                        </ul>


                    </li>



                    <li class="li3"><a class="aa3" href="avis.php">Отзывы</a></li>
                    <li class="li3"><a class="aa3" href="vopros.php">Задайте вопрос</a></li>
                    <li class="li3"><a class="aa3" href="contacts.php">Контакты</a></li>
                </ul>

            </div>





        </div>
        <div class="line"></div>
    </div>

    <div class="b111">


        <div class="asss">

            <span class="bq">Мифы о стирке:</span>
            <span class="bq1">Ремонт стиральных машин Киев / Полезные статьи</span>

        </div>




    </div>

    <div class="main">




        <div class="main2">
            <div class="bs">

                <div class="body">



                    <div class="b2">
                        <h3>Мифы о стирке</h3>
                        <div class="post_single">


                            <div class="ctn_box">
                                <p><strong>Сода удаляет накипь.</strong>
                                    <br> <em>Одним из распространенных «домашних» рецептов для удаления накипи является сода.</em>
                                    <br> <strong>Миф:</strong> Данное средство абсолютно бесполезно в борьбе с накипью, скорее даже наоборот. Сода дает кальцию и магнию основной компонент для образования накипи. Потому такой состав будет способствовать образованию накипи, но никак не удалять ее.</p>
                                <br>
                                <p><strong>Чудо-уксус.</strong>
                                    <br> <em>Очень часто для удаления накипи используют обыкновенный уксус. Утверждают, что действует он неплохо.</em>
                                    <br> <strong>Миф:</strong> Уксусная кислота действительно способна оказывать разрушающее воздействие на накипь. Однако, в силу своей кислотной природы, уксус вызывает коррозию металлических частей стиральной машины, а также выброс токсичных металлов, таких как никель и хром. Использовать такое средство для удаления накипи категорически не рекомендуется.</p>
                                <br>
                                <p><strong>Смягчители воды уже есть в стиральном порошке!</strong>
                                    <br> <em>Многие хозяйки предпочитают не тратиться на специальные смягчители воды, считая, что они уже содержатся в стиральном порошке.</em>
                                    <br> <strong>Миф наполовину:</strong> Действительно, некоторые стиральные порошки содержат смягчители воды, однако их недостаточно для полной защиты стиральной машины от накипи. При этом сам порошок при стирке в жесткой воде нужно использовать в большем количестве, что влечет за собой дополнительные расходы.</p>
                                <br>
                                <p><strong>Хозяйственное мыло смягчает воду.</strong>
                                    <br> <em>Мнение о том, что хозяйственное мыло смягчает воду, бытует в среде хозяек. Многие пытаются использовать его для смягчения воды при стирке в стиральной машине.</em>
                                    <br> <strong>Миф:</strong>&nbsp;Использование хозяйственного мыла для смягчения воды строго не рекомендовано, особенно если в семье есть маленькие дети. Это средство разрушает естественную жировую пленку, которой всегда покрыта здоровая кожа. В результате, кожа пересушивается, тускнеет.</p>
                                <br>
                                <p><strong>Лучшая вода для стирки – снеговая или дождевая.</strong>
                                    <br> <em>Снеговая или дождевая вода - самая мягкая, поскольку в ней нет излишних солей.</em>
                                    <br> <strong>Правда:</strong> Это действительно так, но только если Вы проживаете в экологически чистой местности, где нет ни заводов, ни фабрик, ни загазованных автомобильными выхлопами улиц, - лишь чистая природа.</p>
                                <br>
                                <p><strong>При 30 градусах можно отстирать любые пятна.</strong>
                                    <br> <em>Многие хозяйки считают использование различных температурных режимов своей стиральной машинки необязательным, выставляя режим в 30 градусов для стирки белья любой загрязненности.</em>
                                    <br> <strong>Миф:</strong> При такой температуре можно отстирать только пятна белкового (кровь, пища, сперма, молоко), растительного (трава, масло, фрукты, сок) или белково-растительного происхождения. Белье с другими видами загрязнений следует стирать на более высокой температуре.</p>
                                <br>
                                <p><strong>Одной программы достаточно для всех типов тканей.</strong>
                                    <br> <em>«Все эти программы – обычные ухищрения для повышения стоимости машинки! На самом деле, при любой программе белье стирается одинаково, так что не стоит мучиться!» - рассуждают некоторые хозяйки.</em>
                                    <br> <strong>Миф:</strong> Если выставить программу по типу ткани, машина сама отрегулирует температуру стирки, скорость оборотов и частоту выжимания. Если же стирать все виды тканей на одной программе, вещи могут получить повреждения.</p>
                                <br>
                                <p><strong>Лимонная кислота отлично смягчает воду и удаляет накипь!</strong>
                                    <br> <strong>Миф наполовину:</strong> Использование этого средства действительно позволяет очистить стиральную машину от уже образовавшейся накипи, однако на жесткость воды оно никак не влияет. Лимонная кислота способна повредить стиральную машину: вызвать коррозию ее металлических частей, а также привести к освобождению ядовитых металлов. Поэтому использовать лимонную кислоту для смягчения воды и удаления накипи не рекомендуется.</p>
                                <br>
                                <p><strong>Детские стиральные порошки безвредны.</strong>
                                    <br> <em>Много разговоров ходит о том, что нельзя использовать обычные порошки для стирки детских вещей. Что сода и отбеливатели, содержащиеся в них, и после стирки остаются на ткани, а значит, будут контактировать с кожей малыша и могут вызвать аллергию.</em>
                                    <br> <strong>Миф:</strong> К сожалению, «детские» порошки в большинстве своем по составу не очень отличаются от «взрослых» порошков. Поэтому если мамы очень мнительны или у малыша аллергия, то придется либо вручную стирать детским мылом, либо обычным стиральным порошком, при этом полоскать белье 2-3 раза, сушить белье на улице, чтобы обеспечить достаточное проветривание, и потом проглаживать с обеих сторон.</p>
                                <br>
                                <p><strong>Порошок для ручной стирки подходит и для автоматической стирки!</strong>
                                    <br> <em>Порошок для автоматических стиральных машин закончился, постираем порошком для ручной стирки. За один раз ничего страшного не случится!</em>
                                    <br> <strong>Миф:</strong> Порошки для ручной стирки имеют ненормируемое пенообразование. Пена, поднимаясь, все выше и выше, начинает стекать по стенкам, и по баку. В результате, может сгореть мотор или электронный блок управления - это самые дорогие запчасти в стиральной машине! При этом учтите, что на дому менять подшипники или барабан мастера часто не соглашаются, поэтому придется везти машинку в сервисную мастерскую. А это дополнительные затраты на транспорт и потерянное время!</p>
                            </div>

                        </div>










                    </div>
                </div>
                <div class="sidebar">
                    <?php include 'sidebar.php';?>


                    <div>
                        <!-- VK Widget -->
                        <div id="vk_groups"></div>
                        <script type="text/javascript">
                            VK.Widgets.Group("vk_groups", {
                                mode: 0,
                                width: "215",
                                height: "400",
                                color1: '#F4F4F4',
                                color2: '2B587A',
                                color3: '5B7FA6'
                            }, 104061688);
                        </script>
                    </div>

                </div>
            </div>

        </div>
    </div>
    <div style="clear:both"></div>
    <script type="text/javascript">
        (function() {
            if (window.pluso)
                if (typeof window.pluso.start == "function") return;
            if (window.ifpluso == undefined) {
                window.ifpluso = 1;
                var d = document,
                    s = d.createElement('script'),
                    g = 'getElementsByTagName';
                s.type = 'text/javascript';
                s.charset = 'UTF-8';
                s.async = true;
                s.src = ('https:' == window.location.protocol ? 'https' : 'http') + '://share.pluso.ru/pluso-like.js';
                var h = d[g]('body')[0];
                h.appendChild(s);
            }
        })();
    </script>
    <?php include 'footer.php';?>




</body>

</html>