<!DOCTYPE html>
<html lang="en">

<head>

    <meta charset="UTF-8" />
    <title>Wash Support</title>
    <link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="style.css">
    <script src="jquery-3.1.0.min.js"></script>
    <script src="jquery.js"></script>
    <script src="http://vk.com/js/api/openapi.js" type="text/javascript"></script>
    <!-- Put this script tag to the <head> of your page -->

    <script type="text/javascript" src="//vk.com/js/api/openapi.js?121"></script>
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
</head>

<body>

    <div id="back-top">
        <a href="#"><img src="img/strelka.png" alt="Поднять страницу"></a>
    </div>

    <div class="grey">

        <div class="wid">
            <div class="logo3">

                <span class="ff1 ff22 ">Киев</span></li>
                <br>
                <br>
                <span class="zh1 zh121">Lifecell:</span>+38 (097)000 00 00</li>
                <span class="zh2 zh22">Vodafone:</span>+38 (097)000 00 00</li>
                <span class="zh3 zh33">Kyivstar:</span>+38 (097)000 00 00</li>
                <br>


            </div>
        </div>

        <div class="toph1">

            <div class="hei">
                <img class="logo" src="img/dfdf111.png" alt="wash-pupport">
                <div class="logo2"><span class="blaa"><br><br>Услуги по ремонту<br> и установке стиральных машин</span></div>



            </div>
        </div>
        <div class="header">




            <div class="menu">

                <ul class="menuu">

                    <li class="li3"><a class="aa3" id="a9" href="index.php">Главная</a></li>
                    <li class="li3"><a class="aa3" href="prix.php">Цены</a></li>
          
                    <li id="onnn" class="li3 "><a class="aa3 blue" id="onn" href="#">Полезные статьи</a>
                        <img class="strela" src="img/p3.png">
                        <ul class="submenu">
                            <li class="lii" id="pq1"><a class="a21" href="article2.php">Типы стиральных машин</a></li>
                            <li class="lii" id="pq2"><a class="a211 " href="article1.php">Распространенные<br> неисправности</a></li>
                            <li class="lii" id="pq3"><a class="a212" href="article3.php">При какой темперетуре стирать</a></li>
                            <li class="lii" id="pq4"><a class="a213" href="article4.php">Коды ошибок</a></li>
                            <li class="lii" id="pq5"><a class="a214" href="article5.php">Рекомендации по эксплуатации </a></li>
                            <li class="lii" id="pq6"><a class="a215" href="article6.php">Мифы о стирке</a></li>


                        </ul>


                    </li>



                    <li class="li3"><a class="aa3" href="avis.php">Отзывы</a></li>
                    <li class="li3"><a class="aa3" href="vopros.php">Задайте вопрос</a></li>
                    <li class="li3"><a class="aa3" href="contacts.php">Контакты</a></li>
                </ul>

            </div>





        </div>
        <div class="line"></div>
    </div>

    <div class="b111">


        <div class="asss">

            <span class="bq">Рекомендации по эксплуатации стиральных машин:</span>
            <span class="bq1">Ремонт стиральных машин Киев / Полезные статьи</span>

        </div>




    </div>

    <div class="main">




        <div class="main2">
            <div class="bs">

                <div class="body">



                    <div class="b2">
                        <h3>Рекомендации по эксплуатации стиральных машин</h3>

                        <div class="goriz">
                            <span>Запрещается</span>
                        </div>
                        <br>
                        <p>Конечно, особенности эксплуатации этой техники во многом зависят от её технических характеристик и модели. Однако следует понимать, что существует ряд правил, которые должны выполняться при эксплуатации любых стиральных машин − независимо от стоимости, производителя и технических особенностей.
                        </p>
                        <br>
                        <ol class="ol">
                            <li>Не ставить на поверхность техники тяжёлые предметы и исключать любые нагрузки на корпус машинки;</li>
                            <li>Нзбегать давления на загрузочный люк;</li>
                            <li>Исключить вероятность несанкционированной эксплуатации вашей техники детьми;</li>
                            <li>Не допускать присутствия домашних животных вблизи стиральной машинки;</li>
                            <li>Не выдвигать контейнер (отсек) для моющих средств при включенной машине во избежание переливания воды;</li>
                            <li>Не нарушать правила эксплуатации переключателя и вращать его только по часовой стрелке, а не наоборот;</li>
                            <li>Не изменять режим стирки, если машина уже набрала воду и начала работу по ранее заданным параметрам;</li>
                            <li>Нельзя мыть машину из пульверизатора, шланга или под струёй проточной воды;</li>
                            <li>Не использовать для мытья (ухода) машины агрессивные средства, например, химические растворители или абразивные составы.</li>
                        </ol>
                        <div class="goriz">
                            <span>Универсальные рекомендации по эксплуатации  </span>
                        </div>
                        <br>
                        <p>Какой бы марки или модели ни была ваша стиральная машинка, предложенные нашими специалистами советы обязательно вам пригодятся. Для увеличения срока службы вашей техники нужно обратить внимание на ряд нехитрых рекомендаций.
                        </p>
                        <br>
                        <ul class="ol1">
                            <li>после окончания стирки необходимо оставить крышку люка приоткрытой, что позволит избежать появления плесени и неприятного затхлого запаха;</li>
                            <li>вентиль подачи воды в стиральную машину должен перекрываться каждый раз после окончания стирки;</li>
                            <li>при необходимости очистить машину от неизбежно появляющихся на её поверхности загрязнений нужно использовать мягкую салфетку или губку, которые смочены в растворе моющего средства, а контейнер моется под проточной водой;</li>
                            <li>помните, что при подготовке стиральной машины к мытью технику нужно отключить от электросети;</li>
                            <li>не забывайте контролировать состояние шланга − именно эта деталь стиральной машины испытывает значительную нагрузку, а потому может выходить из строя;</li>
                            <li>в случае необходимости постирать вещи, имеющие ворсистую фактуру, не забудьте после окончания программы почистить фильтр откачивающего насоса, чтобы избежать его сильного засорения (помните, что машина должна быть отключена!);</li>
                            <li>бельё в барабан стиральной машины должно закладываться в развёрнутом виде, что позволит улучшить качество стирки, количество порошка прямо пропорционально объёму вещей, которые заложены в машинку;</li>
                            <li>количество белья не должно превышать допустимые нормы, указанные производителем техники, и не быть слишком малым, поскольку машина не сможет выполнить возложенные на неё функции по эффективной стирке и отжиму;</li>
                            <li>обязательным условием является сортировка белья, что позволяет выбрать подходящий режим стирки и расходовать оптимальное количество стирального порошка;</li>
                            <li>необходимо использовать стиральные порошки и другие моющие средства, которые предназначены именно для машин-автоматов, чтобы избежать сильного пенообразования, свойственного для средств, которые применяются в процессе ручной стирки;</li>
                            <li>следуйте правилам, которые указывает производитель моющих средств: например, на упаковке детского порошка часто можно увидеть рекомендацию по его засыпке в барабан машины, а не в специальный отсек.</li>
                            <li>если вы используете кондиционер, то заливать его стоит в разбавленном виде, поскольку густая консистенция средства приведёт к его неэффективному расходу;</li>
                            <li>при загрузке белья в стиральную машину проверьте, не содержит ли оно деталей, которые могут повредить технику (монеты в карманах, булавки на одежде, крупная металлическая фурнитура и т. д.).</li>
                        </ul>
                        <br>

                        <div class="goriz">
                            <span>Как избавиться от накипи</span>
                        </div>
                        <br>
                        <p>Одна из распространённых проблем, с которой сталкиваются владельцы стиральных машин, − появление накипи на тэнах. Конечно, существуют более устойчивые к воздействию жёсткой воды элементы (например, белые тэны SAMSUNG, LG, BEKO), очистить которые достаточно просто. Машины с чёрными тэнами требуют более тщательного ухода, поскольку их детали нельзя очищать механическим способом − остаются царапины.
                        </p>
                        <br>
                        <p>В данный момент специалисты предлагают 3 действенных способа удаления накипи:
                        </p>
                        <br>
                        <p>
                            <ul class="ol1">
                                <li>химический;</li>
                                <li>физический;</li>
                                <li>технологический.</li>
                            </ul>
                        </p>
                        <br>
                        <p>При удалении накипи химическим путём в стиральную машину засыпается специальное средство, содержащее кислоту, и прогоняется в режиме стирки «Без белья». Обратите внимание: состав для удаления накипи и смягчители воды − абсолютно разные вещи и не могут заменять друг друга.
                        </p>
                        <br>
                        <p>Также для удаления накипи может использоваться лимонная кислота. Для этого возьмите пакетик весом в 80 грамм и запустите стиральную машину (стирка при 90 градусах). Этот способ может применяться раз в три месяца.
                        </p>
                        <br>
                        <p>
                            Что касается физического способа, то он заключается в использовании магнитных смягчителей для воды. Эти приспособления-фильтры, как правило, устанавливаются на входную трубу и обеспечивают преобразование воды. Ориентировочный срок службы таких фильтров составляет около 50 лет.
                        </p>
                        <br>
                        <p>Технологический способ борьбы с накипью непосредственно зависит от производителя машины. Так, компании предлагают новые разработки, пытаются снизить температуру воды, которая приводит к образованию накипи, но оставить качество стирки на высоте.
                        </p>
                        <br>
                        <p>Помните: очищать тэн нужно хотя бы раз в год. Не рекомендуется использовать скребки, металлические сетки во избежание появления царапин. Температура воды для мытья не должна превышать 75 градусов.
                        </p>
                        <br>

                        <div class="goriz">
                            <span>Как устранить неприятный запах</span>
                        </div>
                        <br>
                        <p>
                            Появление неприятного запаха, идущего из недр вашей стиральной машинки, может быть связано с разными причинами.
                            <br>
                            <br> Так, иногда он появляется вследствие использования некачественного порошка − в этом случае вам стоит отказаться от него и найти подходящий по цене и эффективности состав.
                            <br>
                            <br> Причиной неприятного запаха также может стать застой воды в фильтре. В этом случае вам стоит прогнать стиральную машину без белья, добавив специальное вещество для чистки или лимонную кислоту.
                            <br>
                            <br> Иногда неприятное амбре идёт из канализации − в этом случае вам необходимо приобрести специальный клапан для слива.
                            <br>
                            <br> Эффективным средством борьбы с запахом, плесенью и грибком является проветривание техники − люк и контейнер для порошка после стирки нужно протирать и оставлять приоткрытыми.
                        </p>
                        <br>
                        <p class="negr">Следование этим простым правилам существенно продлит срок работы вашей техники.
                        </p>
                        <br>



                    </div>
                </div>
                <div class="sidebar">
                    <?php include 'sidebar.php';?>


                    <div>
                        <!-- VK Widget -->
                        <div id="vk_groups"></div>
                        <script type="text/javascript">
                            VK.Widgets.Group("vk_groups", {
                                mode: 0,
                                width: "215",
                                height: "400",
                                color1: '#F4F4F4',
                                color2: '2B587A',
                                color3: '5B7FA6'
                            }, 104061688);
                        </script>
                    </div>

                </div>
            </div>

        </div>
    </div>
    <div style="clear:both"></div>
    <script type="text/javascript">
        (function() {
            if (window.pluso)
                if (typeof window.pluso.start == "function") return;
            if (window.ifpluso == undefined) {
                window.ifpluso = 1;
                var d = document,
                    s = d.createElement('script'),
                    g = 'getElementsByTagName';
                s.type = 'text/javascript';
                s.charset = 'UTF-8';
                s.async = true;
                s.src = ('https:' == window.location.protocol ? 'https' : 'http') + '://share.pluso.ru/pluso-like.js';
                var h = d[g]('body')[0];
                h.appendChild(s);
            }
        })();
    </script>
    <?php include 'footer.php';?>




</body>

</html>