<!DOCTYPE html>
<html lang="en">

<head>

    <meta charset="UTF-8" />
    <title>Wash Support</title>
    <link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="style.css">
    <script src="jquery-3.1.0.min.js"></script>
    <script src="jquery.js"></script>
    <script src="http://vk.com/js/api/openapi.js" type="text/javascript"></script>
    <!-- Put this script tag to the <head> of your page -->

    <script type="text/javascript" src="//vk.com/js/api/openapi.js?121"></script>
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
</head>

<body>

    <div id="back-top">
        <a href="#"><img src="img/strelka.png" alt="Поднять страницу"></a>
    </div>

    <div class="grey">

        <div class="wid">
            <div class="logo3">

                <span class="ff1 ff22 ">Киев</span></li>
                <br>
                <br>
                <span class="zh1 zh121">Lifecell:</span>+38 (097)000 00 00</li>
                <span class="zh2 zh22">Vodafone:</span>+38 (097)000 00 00</li>
                <span class="zh3 zh33">Kyivstar:</span>+38 (097)000 00 00</li>
                <br>


            </div>
        </div>

        <div class="toph1">

            <div class="hei">
                <img class="logo" src="img/dfdf111.png" alt="wash-pupport">
                <div class="logo2"><span class="blaa"><br><br>Услуги по ремонту<br> и установке стиральных машин</span></div>



            </div>
        </div>
        <div class="header">




            <div class="menu">

                <ul class="menuu">

                    <li class="li3"><a class="aa3" id="a9" href="index.php">Главная</a></li>
                    <li class="li3"><a class="aa3" href="prix.php">Цены</a></li>
                 
                    <li id="onnn" class="li3 "><a class="aa3 blue" id="onn" href="#">Полезные статьи</a>
                        <img class="strela" src="img/p3.png">
                        <ul class="submenu">
                            <li class="lii" id="pq1"><a class="a21" href="article2">Типы стиральных машин</a></li>
                            <li class="lii" id="pq2"><a class="a211 " href="article1.php">Распространенные<br> неисправности</a></li>
                            <li class="lii" id="pq3"><a class="a212" href="article3.php">При какой темперетуре стирать</a></li>
                            <li class="lii" id="pq4"><a class="a213" href="article4.php">Коды ошибок</a></li>
                            <li class="lii" id="pq5"><a class="a214" href="article5.php">Рекомендации по эксплуатации </a></li>
                            <li class="lii" id="pq6"><a class="a215" href="article6.php">Мифы о стирке</a></li>


                        </ul>


                    </li>



                    <li class="li3"><a class="aa3" href="avis.php">Отзывы</a></li>
                    <li class="li3"><a class="aa3" href="vopros.php">Задайте вопрос</a></li>
                    <li class="li3"><a class="aa3" href="contacts.php">Контакты</a></li>
                </ul>

            </div>





        </div>
        <div class="line"></div>
    </div>

    <div class="b111">


        <div class="asss">

            <span class="bq">Типы стиральных машин:</span>
            <span class="bq1">Ремонт стиральных машин Киев / Полезные статьи</span>

        </div>




    </div>

    <div class="main">




        <div class="main2">
            <div class="bs">

                <div class="body">



                    <div class="b2">
                        <h3>Типы стиральных машин</h3>

                        <div class="goriz">
                            <span>Основные группы стиральных машин </span>
                        </div>
                        <br>
                        <p>
                            <span class="onne">1.</span>По типу конструкции машинки бывают: активаторного и барабанного типа. Барабанные стиральные машины получили большее распространение в связи с простотой автоматизации, более бережной стиркой, экономией воды и моющего средства по сравнению с активаторными; однако они отличаются большей сложностью и меньшей надёжностью. Автоматические стиральные машины в основном барабанного типа.
                        </p>
                        <br>
                        <p>
                            <span class="onne">2.</span>По степени автоматизации: автоматические и полуавтоматические. Полуавтоматические стиральные машины имеют только таймер для установки времени стирки, автоматические - имеют программное управление. У автоматических стиральных машин может быть различная степень автоматизации: начиная от просто выполнения стирки по заданной программе и заканчивая автоматической оценкой количества воды, моющего средства, температуры, скорости отжима.
                        </p>
                        <br>

                        <p>
                            <span class="onne">3.</span>По способу загрузки: вертикальные и фронтальные. Активаторные машины обычно имеют вертикальную загрузку. Барабанные бывают как с вертикальной, так и с фронтальной загрузкой. У машины с фронтальной загрузкой обычно имеется прозрачный люк для контроля стирки.
                        </p>
                        <br>

                        <p>
                            <span class="onne">4.</span>По весу сухого белья.
                        </p>
                        <br>

                        <p>
                            <span class="onne">5.</span>По применению: бытовые и промышленные (для прачечных).
                        </p>
                        <br>
                        <br>

                        <div class="goriz">
                            <span>Активаторные стиральные машины</span>
                        </div>
                        <br>
                        <p>Если белье перемешивается за счет рёбер крыльчатки внутри неподвижного бака, то это активаторные стиральные машины. Машина активаторного типа, это стиральная машина c наличием активатора - вращающегося вала с лопастями или диска, обеспечивающего перемешивание воды и белья при стирке. Особенностью стиральных машин такого типа является низкое пенообразование, поэтому порошки для ручной стирки также подходят для использования в машинах активаторного типа. Основа конструкции стиральной машины активаторного типа — ёмкость из нержавеющей стали или пластмассы. Верхняя часть (для загрузки белья) — съёмная или откидная крышка. На дне или в нижней части одной из стенок находится активатор — пластмассовый плоский круг или вал с выступами — лопастями. Ось активатора выходит из бака, приводится в движение электродвигателем. В связи с применением активаторных машин получили распространение также центрифуги — отдельные устройства для отжима белья (продаются до сих пор). В некоторых моделях активаторных машин центрифуга была встроена (второй бак с крышкой в одном корпусе).
                        </p>
                        <br>
                        <p>Достоинством активаторных машин является относительная простота конструкции. К недостаткам следует отнести большой расход воды (и моющих средств) из-за необходимости заполнения бака водой до необходимого уровня для работы активатора и невозможность автоматизации стирки (отсутствие отжима и подогрева воды в баке).
                        </p>
                        <br>
                        <br>


                        <div class="goriz">
                            <span>Автоматические стиральные машины</span>
                        </div>
                        <br>

                        <p>Бытовые стиральные автоматические машины осуществляют стирку (стирку, полоскание, отжим и в некоторых моделях - сушку) по заданной программе.
                        </p>
                        <br>
                        <p>Процесс стирки в этих машинах полностью автоматизирован: залив и слив воды для всех операций, ввод моющих средств, замачивание, стирка с нагревом воды с бельем в баке стиральной машины до заданной температуры, полоскание и отжим.
                        </p>
                        <br>




                        <div class="goriz">
                            <span>Ультразуковые стиральные машины</span>
                        </div>
                        <br>
                        <p>Ну и последний тип стиральных машин - ультразвуковые стиральные машины. Принцип отстирывания таких устройств достаточно прост: мембрана машинки колеблется с ультразвуковой частотой (десятки кГц), создавая ультразвуковые колебания воды, которые выбивают частицы загрязнений из волокон ткани. Этот метод давно применяется в промышленности, но на рынке предлагаются далеко не промышленные варианты: мощностью от 5 до 25 ватт. Как показывает опыт, действительно стирают наиболее мощные стиральные машины, производимые каким-нибудь отечественным военным заводом. Но в любом случае, такое устройство не избавляет от необходимости замачивать и выжимать белье. Зато крайне мобильно.
                        </p>
                        <br>

                        <div class="goriz">
                            <span>Важнейшими характеристиками бытовых стиральных машин являются:</span>
                        </div>
                        <br>
                        <p>
                            <span class="onne">1.</span>Потребление электроэнергии
                            <br>
                            <span class="onne">2.</span>Класс эффективности стирки
                            <br>
                            <span class="onne">3.</span>Класс эффективности отжима
                            <br>
                        </p>
                        <br>





                        <div class="goriz">
                            <span>Загрузка стиральной машины</span>
                        </div>
                        <br>
                        <p>Много людей задают вопрос, с какой загрузкой выбрать стиральную машину фронтальной или вертикальной. У обоих типов стиральных машин есть свои преимущества и недостатки, а также конструктивные особенности. Но если разобраться стиральные машины, с загрузкой белья фронтальной или вертикальной, сделаны для удобства потребителя.
                            <br>
                            <br> Стиральные машины с фронтальной загрузкой наиболее распространенные и легко вписываются в любой интерьер кухни или ванной. Если говорить о преимуществах стиральных машин с фронтальной загрузкой, как правило, это разнообразие по габаритам стиральной машины, а также по количеству функций стирки, как правило, в стиральных машинах с фронтальной загрузкой больше функций стирки и сушки белья, чем в стиральной машине с вертикальной загрузкой. Если разговаривать про технические характеристики стиральных машин с фронтальной загрузкой, то они ни чем, ни уступают стиральным машинам с вертикальной загрузкой. Существует мнения, что стиральные машины с вертикальной загрузкой лучше по причине расположения подшипников стиральной машины у фронтальной стиральной машины узел подшипников расположен на задней стенке бака стиральной машины. А у машин с вертикальной загрузкой узлы подшипников расположены по бокам бака стиральной машины, и их два, что выглядит намного надежней. И складывается мнения, что подшипники у стиральной машины прослужат дольше. Если смотреть с технической точки зрения, перед подшипниками стиральных машин не зависимо от загрузки стоит сальник, уплотнительное кольцо, которое не пропускает воду, и защищает подшипник, как только сальник изнашивается, в подшипник начинает поступать вода, подшипник ржавеет и начинается процесс коррозии, которая разрушает подшипник и узлы, связанные с подшипниками стиральной машины.
                            <br>
                        </p>
                        <br>







                    </div>




                </div>
                <div class="sidebar">
                    <?php include 'sidebar.php';?>
                    <div>
                        <!-- VK Widget -->
                        <div id="vk_groups"></div>
                        <script type="text/javascript">
                            VK.Widgets.Group("vk_groups", {
                                mode: 0,
                                width: "215",
                                height: "400",
                                color1: '#F4F4F4',
                                color2: '2B587A',
                                color3: '5B7FA6'
                            }, 104061688);
                        </script>
                    </div>

                </div>
            </div>

        </div>
    </div>
    <div style="clear:both"></div>
    <script type="text/javascript">
        (function() {
            if (window.pluso)
                if (typeof window.pluso.start == "function") return;
            if (window.ifpluso == undefined) {
                window.ifpluso = 1;
                var d = document,
                    s = d.createElement('script'),
                    g = 'getElementsByTagName';
                s.type = 'text/javascript';
                s.charset = 'UTF-8';
                s.async = true;
                s.src = ('https:' == window.location.protocol ? 'https' : 'http') + '://share.pluso.ru/pluso-like.js';
                var h = d[g]('body')[0];
                h.appendChild(s);
            }
        })();
    </script>
    <?php include 'footer.php';?>




</body>

</html>