<!DOCTYPE html>
<html lang="en">

<head>

    <meta charset="UTF-8" />
    <title>Wash Support</title>
    <link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="style.css">
    <script src="jquery-3.1.0.min.js"></script>
    <script src="jquery.js"></script>
    <script src="http://vk.com/js/api/openapi.js" type="text/javascript"></script>
    <!-- Put this script tag to the <head> of your page -->

    <script type="text/javascript" src="//vk.com/js/api/openapi.js?121"></script>
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
</head>

<body>

    <div id="back-top">
        <a href="#"><img src="img/strelka.png" alt="Поднять страницу"></a>
    </div>

    <div class="grey">

        <div class="wid">
            <div class="logo3">

                <span class="ff1 ff22 ">Киев</span></li>
                <br>
                <br>
                <span class="zh1 zh121">Lifecell:</span>+38 (097)000 00 00</li>
                <span class="zh2 zh22">Vodafone:</span>+38 (097)000 00 00</li>
                <span class="zh3 zh33">Kyivstar:</span>+38 (097)000 00 00</li>
                <br>


            </div>
        </div>

        <div class="toph1">

            <div class="hei">
                <img class="logo" src="img/dfdf111.png" alt="wash-pupport">
                <div class="logo2"><span class="blaa"><br><br>Услуги по ремонту<br> и установке стиральных машин</span></div>



            </div>
        </div>
        <div class="header">




            <div class="menu">

                <ul class="menuu">

                    <li class="li3"><a class="aa3" id="a9" href="index.php">Главная</a></li>
                    <li class="li3"><a class="aa3" href="prix.php">Цены</a></li>
                  
                    <li id="onnn" class="li3 "><a class="aa3 blue" id="onn" >Полезные статьи</a>
                        <img class="strela" src="img/p3.png">
                        <ul class="submenu">
                            <li class="lii" id="pq1"><a class="a21" href="article2.php">Типы стиральных машин</a></li>
                            <li class="lii" id="pq2"><a class="a211 " href="article1.php">Распространенные<br> неисправности</a></li>
                            <li class="lii" id="pq3"><a class="a212" href="article3.php">При какой темперетуре стирать</a></li>
                            <li class="lii" id="pq4"><a class="a213" href="article4.php">Коды ошибок</a></li>
                            <li class="lii" id="pq5"><a class="a214" href="article5.php">Рекомендации по эксплуатации </a></li>
                            <li class="lii" id="pq6"><a class="a215" href="article6.php">Мифы о стирке</a></li>


                        </ul>


                    </li>



                    <li class="li3"><a class="aa3" href="avis.php">Отзывы</a></li>
                    <li class="li3"><a class="aa3" href="vopros.php">Задайте вопрос</a></li>
                    <li class="li3"><a class="aa3" href="contacts.php">Контакты</a></li>
                </ul>

            </div>





        </div>
        <div class="line"></div>
    </div>

    <div class="b111">


        <div class="asss">

            <span class="bq">Распространенные неисправности:</span>
            <span class="bq1">Ремонт стиральных машин Киев /  Полезные статьи</span>

        </div>




    </div>

    <div class="main">




        <div class="main2">
            <div class="bs">

                <div class="body">



                    <div class="b2">
                        <h3>Основные неисправности стиральных машин</h3>

                        <p>
                            <img class="razbor" src="img/s1.png"> Все случаи поломки машинки-автомата можно условно разделить на редкие и типичные. Чем они отличаются понятно из названия. В 90% случаев выезда на ремонт, мастер сталкивается именно с типичными неисправностями. При чем, они характерны для машинок любых марок и типов. Это и понятно – условия работы и конструкция у всех машин весьма схожи. Конечно, имеют место быть и «фирменные» поломки, но их логичнее отнести ко второй категории.
                        </p>

                        <p>Все что не попало в указанные выше 90% можно с полным правом причислить к нетипичным случаям отказов. Сюда стоит отнести поломки по вине владельца, заводские дефекты и огрехи при сборке. Самые сложные неисправности – «плавающие». Это когда машинка «то работает, то не работает». Выявление и устранение таких «сверчков» под силу только квалифицированному мастеру по ремонту стиральных машин с богатым опытом работы.
                        </p>
                        <br>
                        <br>

                        <p>Ну а теперь перечислим, основные неисправности стиральной машины, которые свидетельствуют о некорректной работе, и требуют вмешательства владельца, либо специалиста:
                        </p>
                        <br>
                        <br>

                        <p>
                            <span class="negr">Стиральная машина не включается</span>
                            <br>
                            <br> Возможно, её просто никто не воткнул в розетку, либо выбило автоматическую защиту, которая была неверно подобрана. Если с этим все в порядке, значит, блок управления вышел из строя. В редких случаях причина кроется в неисправности сетевого фильтра.
                            <br><span class="negr1">Примечание: опять же, нужно правильно подключить машинку к сети. В случае подозрения на неисправность блока, звонить мастеру.</span>
                        </p>
                        <br>
                        <br>
                        <br>




                        <p><span class="negr">Не нагревается вода </span>
                            <br>
                            <br> В руководстве по эксплуатации прибора, приведен ряд причин этого явления, но на практике все просто. В 95% случаев – это выход из строя ТЭНа. Ещё чем может быть объяснена такая неисправность стиральной машины – не нагревается вода по причине порыва цепи питания ТЭНа. Как правило, просто отгорела клемма. У «автоматов» определенных марок это не редкое явление. Остальные 2 – 3% случаев приходятся на «экзотику» - неисправность датчиков и выход из строя блока управления.

                            <br><span class="negr1">Примечание: самостоятельный ремонт противопоказан.</span>
                        </p>
                        <br>
                        <br>
                        <br>

                        <p><span class="negr">В стиральную машину не поступает вода </span>
                            <br>
                            <br> Раз она не поступает, значит, нет давления в системе. Причиной тому чаще всего становится перекрытый кран водопровода, который питает машинку. Виновником также может стать неисправный клапан. Есть вариант с неисправным блоком управления, но это встречается не часто. Если ошибка выскакивает спустя некоторое время после набора, и часть порошка все же смыло – есть смысл почистить фильтр.



                            <br><span class="negr1">Примечание: с закрытым краном все понятно. С очисткой фильтра вполне можно справиться самостоятельно.</span>
                        </p>
                        <br>
                        <br>
                        <br>

                        <p>
                            <span class="negr"> Стиральная машина сразу сливает воду </span>
                            <br>
                            <br> Тут есть два варианта. Первый – это самослив. То есть вода сбрасывается сразу после набора. Причина этого явления – неправильное подключение к канализации. Самослив может иметь место сразу же после подключения, а может потревожить спустя некоторое время. Все зависит от особенности канализации и её типа. Второй вариант таит в себе неприятности. Если слив происходит спустя некоторое время после начала выполнения программы, значит, имеет место неисправность.



                            <br><span class="negr1">Примечание: в первом случае просто нужно правильно подключить машину к канализации. Во втором вызываем мастера, без вариантов.</span>
                        </p>
                        <br>
                        <br>
                        <br>

                        <p>
                            <span class="negr">Под стиральной машиной вода </span>
                            <br>
                            <br> Если составлять топ причин этого явления, лидировать будет… стирка штор. Именно так. Дело в том, что при этой операции порошок сильно пенится. Меж тем, шторы практически не впитывают воду, а вот взбивают пену неплохо. Пены образуется настолько много, что она начинает просачиваться наружу через технологические отверстия в системе стиральной машины. Пена преобразуется в воду, которая и пугает владельца своим присутствием под машинкой.
                            <br>
                            <br> Вторая, по популярности, причина – течь патрубка, порыв манжеты люка и плохая прокладка подводящего воду шланга. Ну и редкое явление – течь самого барабана.

                            <br><span class="negr1">Примечание: с заменой прокладки подводящего шланга владелец может и сам справиться (если найдет подходящую прокладку), а вот со всем остальным придется обращаться к мастеру.</span>
                        </p>
                        <br>
                        <br>
                        <br>


                        <p>
                            <span class="negr"> Стиральная машина не сливает воду  </span>
                            <br>
                            <br> Давно ли чистился фильтр сливного насоса? Если ответ на этот вопрос дать затруднительно – можно попробовать сделать это сейчас. Если фильтр не причем, значит, предстоят расходы на замену сливного насоса. Кстати, вполне возможно он сломался по причине забитого фильтра.
                            <br><span class="negr1">Примечание: нужно регулярно чистить фильтр и все будет сливать как надо.</span>

                        </p>
                        <br>
                        <br>
                        <br>


                        <p>
                            <span class="negr">Стиральная машина стучит </span>
                            <br>
                            <br> Причиной повышенной шумности машинки может быть её конструктивная особенность. Если стучать начала «вдруг», то возможны следующие варианты: Попадание внутрь бака постороннего предмета. Белье неравномерно распределилось по барабану, вследствие чего произошел дисбаланс. Очень часто это происходит при стирке постельного белья. Выход из строя подшипников. Неправильная установка машинки.
                            <br><span class="negr1">Примечание: лучше позвонить специалисту, если ничего страшного нет, не стоит и беспокоиться. А вот если дело в неисправности, то важно обнаружить и устранить её как можно раньше.</span>
                        </p>
                        <br>
                        <br>
                        <br>

                        <p>

                            Вот, в принципе, и весь список <span class="negr2">основных неисправностей стиральной машины </span>, которые встречаются чаще всего. Про поломанные ручки, крышки, кнопки и дисплеи я молчу – случается не часто и требует индивидуального подхода к ремонту. С машинкой происходит что-то такое, что не описано выше? Звоните, решим ваши проблемы.
                        </p>
                        <br>
                        <br>
                        <br>








                    </div>




                </div>
                <div class="sidebar">
                    <?php include 'sidebar.php';?>

                    <div>
                        <!-- VK Widget -->
                        <div id="vk_groups"></div>
                        <script type="text/javascript">
                            VK.Widgets.Group("vk_groups", {
                                mode: 0,
                                width: "215",
                                height: "400",
                                color1: '#F4F4F4',
                                color2: '2B587A',
                                color3: '5B7FA6'
                            }, 104061688);
                        </script>
                    </div>

                </div>
            </div>

        </div>
    </div>
    <div style="clear:both"></div>
    <script type="text/javascript">
        (function() {
            if (window.pluso)
                if (typeof window.pluso.start == "function") return;
            if (window.ifpluso == undefined) {
                window.ifpluso = 1;
                var d = document,
                    s = d.createElement('script'),
                    g = 'getElementsByTagName';
                s.type = 'text/javascript';
                s.charset = 'UTF-8';
                s.async = true;
                s.src = ('https:' == window.location.protocol ? 'https' : 'http') + '://share.pluso.ru/pluso-like.js';
                var h = d[g]('body')[0];
                h.appendChild(s);
            }
        })();
    </script>
    <?php include 'footer.php';?>




</body>

</html>