<?php
echo '


<div class="text">
 <h2>Сервис "Wash support" - это качественный и ответственный подход к ремонту вашей стиральной машины</h2>
 
 
 
 <p>Ремонт Стиральных Машин 
Наиболее неприятная бытовая проблема — поломка техники, которая грозит не только «перебоями» в исполнении домашних дел, но и немалыми затратами на транспортировку, диагностику и её ремонт. 

Столкнулись с поломкой стиральной машины? Не можете самостоятельно найти причину проблемы? Вам потребуется помощь профессиональных сотрудников ремонтной службы.  

Выезд сотрудников компании к вам на дом осуществляется, как правило, в кратчайшие сроки после вашего звонка. Это означает, что диагностика и, возможно, ремонт стиральной машины будут осуществлены как можно оперативнее, а ваши неудобства будут сведены к минимуму. 

</p>
 <p class="shif">
 Специалисты нашей компании не только предоставляют услуги по ремонту стиральных машин, но и могут дать множество ценных советов по вопросам правильной эксплуатации этой техники.
 </p>
 </div>
 
 
 
 
 
 
  <div class="pre">
 <ul class="css-menu-1">
<li><img  src="img/11.png" alt="wash-support">
<p><span class="h4">Ремонт на дому<br></span>
Lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur</p></li>
<li><img  src="img/7.png" alt="wash-support">
<p><span class="h4">Приемлемые  цены<br></span>
Lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur</p></li>
<li><img  src="img/5.png" alt="wash-support">
<p><span class="h4">Киев и пригород
<br></span>
Lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur</p></li>

</li>
<li><img  src="img/22.png" alt="wash-support">
<p><span class="h4">Гарантия качества<br></span>
Lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur</p></li>
</li>
<li><img  src="img/images.png" alt="wash-support">
<p><span class="h4">Опытные мастера<br></span>
Lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur</p></li>
</li>
<li><img src="img/6.png" alt="wash-support">
<p><span class="h4">Удобное  время<br></span>
Lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur<br>
lorem ipsum dolor, consectetur</p></li>
</li>
</ul>
 
 </div>
 <div class="polom">
 <h2>Распространенные неисправности и их причины</h2>

<div>
<div class="acc-h">Стиральная машина не включается</div>
<div class="acc-b">
Возможно, её просто никто не воткнул в розетку, либо выбило автоматическую защиту, которая была неверно подобрана. Если с этим все в порядке, значит, блок управления вышел из строя. В редких случаях причина кроется в неисправности сетевого фильтра. 
<br><span class="negr1">Примечание: опять же, нужно правильно подключить машинку к сети. В случае подозрения на неисправность блока, звонить мастеру.</span>
</div>

<div class="acc-h">Не нагревается вода</div>

<div class="acc-b">
В руководстве по эксплуатации прибора, приведен ряд причин этого явления, но на практике все просто. В 95% случаев – это выход из строя ТЭНа. Ещё чем может быть объяснена такая неисправность стиральной машины – не нагревается вода по причине порыва цепи питания ТЭНа. Как правило, просто отгорела клемма. У «автоматов» определенных марок это не редкое явление.

Остальные 2 – 3% случаев приходятся на «экзотику» - неисправность датчиков и выход из строя блока управления.

<br><span class="negr1">Примечание: самостоятельный ремонт противопоказан.</span>


</div>

<div class="acc-h">В стиральную машину не поступает вода </div>
<div class="acc-b">

Раз она не поступает, значит, нет давления в системе. Причиной тому чаще всего становится перекрытый кран водопровода, который питает машинку. Виновником также может стать неисправный клапан. Есть вариант с неисправным блоком управления, но это встречается не часто.

Если ошибка выскакивает спустя некоторое время после набора, и часть порошка все же смыло – есть смысл почистить фильтр.

 

<br><span class="negr1">Примечание: с закрытым краном все понятно. С очисткой фильтра вполне можно справиться самостоятельно.</span>

</div>

<div class="acc-h">Стиральная машина сразу сливает воду </div>
<div class="acc-b">
Тут есть два варианта. Первый – это самослив. То есть вода сбрасывается сразу после набора. Причина этого явления – неправильное подключение к канализации. Самослив может иметь место сразу же после подключения, а может потревожить спустя некоторое время. Все зависит от особенности канализации и её типа. Второй вариант таит в себе неприятности. Если слив происходит спустя некоторое время после начала выполнения программы, значит, имеет место неисправность.

 

<br><span class="negr1">Примечание: в первом случае просто нужно правильно подключить машину к канализации. Во втором вызываем мастера, без вариантов.</span>


</div>

<div class="acc-h">Под стиральной машиной вода </div>
<div class="acc-b">
Если составлять топ причин этого явления, лидировать будет… стирка штор. Именно так. Дело в том, что при этой операции порошок сильно пенится. Меж тем, шторы практически не впитывают воду, а вот взбивают пену неплохо. Пены образуется настолько много, что она начинает просачиваться наружу через технологические отверстия в системе стиральной машины. Пена преобразуется в воду, которая и пугает владельца своим присутствием под машинкой.
<br>
Вторая, по популярности, причина – течь патрубка, порыв манжеты люка и плохая прокладка подводящего воду шланга. Ну и редкое явление – течь самого барабана.

<br><span class="negr1">Примечание: с заменой прокладки подводящего шланга владелец может и сам справиться (если найдет подходящую прокладку), а вот со всем остальным придется обращаться к мастеру.</span>


</div>


<div class="acc-h">Стиральная машина не сливает воду </div>
<div class="acc-b">
Давно ли чистился фильтр сливного насоса? Если ответ на этот вопрос дать затруднительно – можно попробовать сделать это сейчас.

Если фильтр не причем, значит, предстоят расходы на замену сливного насоса. Кстати, вполне возможно он сломался по причине забитого фильтра.
<br><span class="negr1">Примечание: нужно регулярно чистить фильтр и все будет сливать как надо.</span>


</div>

<div class="acc-h">Вибрирует и стучит</div>
<div class="acc-b">
Причиной повышенной шумности машинки может быть её конструктивная особенность. Если стучать начала «вдруг», то возможны следующие варианты:

Попадание внутрь бака постороннего предмета.

Белье неравномерно распределилось по барабану, вследствие чего произошел дисбаланс. Очень часто это происходит при стирке постельного белья.

Выход из строя подшипников.

Неправильная установка машинки.
<br><span class="negr1">Примечание: лучше позвонить специалисту, если ничего страшного нет, не стоит и беспокоиться. А вот если дело в неисправности, то важно обнаружить и устранить её как можно раньше.</span>

</div>











<img src="img/dreamstime-856x280.jpg" alt="wash-support">

 </div>
 </div>
 
 <div class="brend">
 <p id="mi">Мы ремонтируем стиральные машины всех марок и моделей
 </p>
 <img src="img/brend.png" alt="wash-support">
 <p id="mark">
 AEG (АЕГ), Atlant (Атлант), Ardo (Ардо), Ariston (Аристон), Asko (Аско) , Beko (Беко), Bosch (Бош), Candy (Канди), Daewoo (Део), Electrolux (Электролюкс), Eurosoba (Еврособа), Gorenje (Горенье), Hansa (Ханса), Indesit (Индезит), Kaiser (Кайзер), Lg (Лж), Miele (Милле), Samsung (Самсунг), Siemens (Сименс), Whirlpool (Вирпул), Zanussi (Зануси) и других марок.
 </p><br><br><br>
 </div>

 <div class="map">
 <h3>Где мы работаем</h3>
 <script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=Q6DDhgaGk8xtkEUDBeqDQ9ri_AKNy-Tw&width=500&height=300&lang=ru_UA&sourceType=constructor"></script>
 </div><br><br>
 
 <p class="negr1">
 *Прежде, чем позвонить мастеру, рекомендуем Вам посмотреть точное название требующей ремонта техники, модель, марку. 

 </p><br><br>
 
 
 
 ';



?>